["« J’ai retourné ma veste le jour où je me suis aperçu qu’elle était doublée de vison. » S. Gainsbourg","« Rendre l'âme ? D'accord, mais à qui ? » S. Gainsbourg","« Si j'avais à choisir entre une dernière femme et une dernière cigarette, je choisirais la cigarette : on la jette plus facilement ! » S. Gainsbourg","« Je connais mes limites. C'est pourquoi je vais au-delà. » S. Gainsbourg","« La beauté est la seule vengeance des femmes. » S. Gainsbourg","« Caresses et coups de poing dans la gueule sont les pleins et les déliés de l'amour. » S. Gainsbourg","« Si j'étais Dieu, je serais peut-être le seul à ne pas croire en moi. » S. Gainsbourg","« La vie ne vaut d’être vécue sans amour. » S. Gainsbourg","« Juif, c'est pas une religion ! Aucune religion ne fait pousser un nez comme ça ! » S. Gainsbourg","« L'homme a créé des dieux ; l'inverse reste à prouver. » S. Gainsbourg","« La connerie, c'est la décontraction de l'intelligence ! » S. Gainsbourg","« Peut-on jamais savoir par où commence Et quand finit l’indifférence ? » S. Gainsbourg","« La mort a pour moi le visage d’une enfant Au regard transparent. » S. Gainsbourg","« Qui ne s’est jamais laissé enchaîner Ne saura jamais ce qu’est la liberté. » S. Gainsbourg","« Qu’importe le temps Qu’emporte le vent Mieux vaut ton absence Que ton indifférence. » S. Gainsbourg","« C’est pourquoi je dis qu’la lucidité est indispensable Sinon les filles te possèdent jusqu’à la peau. » S. Gainsbourg","« Un poison violent, c’est ça l’amour Un truc à pas dépasser la dose. » S. Gainsbourg","« Coeur contre coeur le coeur bat plus vite Comme sous l’emprise de la peur. » S. Gainsbourg","« Mais qui sans amour Existe ? » S. Gainsbourg","« Mieux vaut pleurer de rien Que de rire de tout. » S. Gainsbourg","« Jour après jour Les amours mortes N’en finissent pas de mourir. » S. Gainsbourg","« Dieu est un fumeur de havanes C’est lui-même qui m’a dit Que la fumée envoie au paradis. » S. Gainsbourg","« L’amour sans philosopher C’est comme le café Très vite passé. » S. Gainsbourg","« Jeunes femmes et vieux messieurs Si elles sont fauchées quelle importance Jeunes femmes et vieux messieurs Du pognon ils en ont pour deux. » S. Gainsbourg","« La beauté cachée des laids Se voit sans délai. » S. Gainsbourg","« Tu es faible tu es fourbe tu es fou Tu es froid tu es faux tu t’en fous. » S. Gainsbourg","« Dieu est un fumeur de havanes Je vois ses nuages gris Je sais qu’il fume même la nuit. » S. Gainsbourg","« Les cigarillos ont cet avantage d’faire le vide autour de moi. » S. Gainsbourg","« Le soleil est rare Et le bonheur aussi L’amour s’égare Au long de la vie. » S. Gainsbourg","« Qu’importe injures un jour se dissiperont comme volute Gitane. » S. Gainsbourg","« Quand on n’a pas ce que l’on aime Faut aimer ce que l’on a. » S. Gainsbourg","« Prendre les filles pour ce qu’elles ne sont pas Et les laisser pour ce qu’elles sont. » S. Gainsbourg","« Faut savoir s’étendre Sans se répandre. » S. Gainsbourg","« Notre sale gueule on y peut rien D’ailleurs nous les affreux J’suis sûr que Dieu Nous accorde Un peu de sa miséricorde. » S. Gainsbourg","« Car pour les pin-up Il faut des pick-up. » S. Gainsbourg","« Je suis venu pour te voler Cent millions de baisers. » S. Gainsbourg","« Sait-on jamais Où va une femme Quand elle vous quitte Où elle s’en va Quand elle s’en va ? » S. Gainsbourg","« Rien c’est bien mieux, rien C’est bien mieux que tout. » S. Gainsbourg","« Mieux vaut ne penser à rien Que ne pas penser du tout. » S. Gainsbourg","« Sais-tu ma petite fille pour la vie il n’est pas d’antidote. » S. Gainsbourg","« L’amour physique est sans issue. » S. Gainsbourg","« La laideur a ceci de supérieur à la beauté qu'elle ne disparaît pas avec le temps. » S. Gainsbourg","« La queue c’est féminin. Le con masculin. Question de chance. » S. Gainsbourg","« Qui promène son chien est au bout de la laisse. » S. Gainsbourg","« Doit-on dire un noir ou un homme de couleur. Tout ceci n’est pas clair. » S. Gainsbourg","« Le masque tombe, l'homme reste, et le héros s'évanouit. » S. Gainsbourg","« L’amour est aveugle et sa canne est rose. » S. Gainsbourg","« Le succès et la gloire ne nous griseront jamais que les tempes. » S. Gainsbourg","« La chance est un oiseau de proie survolant un aveugle aux yeux bandés. » S. Gainsbourg","« Si le Christ était mort sur une chaise électrique, tous les petits chrétiens porteraient une petite chaise en or autour du cou. » S. Gainsbourg","« On aime une femme pour ce qu'elle n'est pas ; on la quitte pour ce qu'elle est. » S. Gainsbourg","« Je composerai jusqu'a la décomposition. » S. Gainsbourg","« Je voudrais que la terre s'arrête pour descendre. » S. Gainsbourg","« On se souvient de rien, et puisqu'on oublie tout, rien c'est bien mieux que tout. » S. Gainsbourg"]